{
    "storymap": {
        "map_type": "stamen:watercolor",
        "font_css": "font.css",
        "slides": [{
            "type": "overview",
            "text": {
                "headline": "The irresistible rise of people-friendly, clean air cities",
                "text": "<p>There are many reasons that cities around the world are moving to reduce traffic and cut the numbers of cars on roads. Partly it is to make way for healthier, more active forms of travel like walking and cycling. And partly it is to produce more pleasant, less noisy and cluttered urban environments. Playing their important part in the urgent task of reducing carbon emissions to tackle the climate emergency is another reason.</p>                <p>But, besides its severe impact on the climate emergency, transport emissions are particularly damaging for health reasons. The annual toll of death and injury from traffic crashes is huge. Around 1.35 million people are killed, with anything between 20 - 50 million more being injured and many left with permanent disabilities. Vehicles also emit large amounts of pollutants. Of concern these are mainly nitrogen oxides (70%) and particulate matter (30%) according to the European Environment Agency. Despite these being subject to law governed by European legislation, populations living in urban areas still breathe air that is above safe limits. Adults breathe around 15,000 litres of air per day. If the air is polluted the internal damage it can cause rapidly accumulates.</p>                <p>Full understanding of the consequences is still evolving. Worryingly, both the range and scale of health impacts are constantly being found to be larger than previously thought. For the World Health Organisation (WHO), out of their estimate of 8 million premature deaths caused by air pollution around the world, half of these are due to ambient air pollution. Significant shares of the deaths due to lung cancer, strokes and heart disease are known to be linked in this way. But more recent research from three British universities and Harvard says that the picture could be much worse. They looked again at the impact from fossil fuel related air pollution alone, using a more sophisticated analysis. It found that more than 8 million deaths could be attributed alone to just fossil fuel air pollution, accounting for nearly one in 5 of all premature deaths globally.</p>                <p>In responding to the global pandemic, many towns and cities responded with measures designed to ensure more space for people to allow for social distancing. In many places this meant reducing traffic, widening walkways and closing some roads to cars to open them for cyclists and pedestrians. In several places these measures added to, or grew out of already existing priorities to cut traffic, congestion and pollution. At a local level in the UK one range of initiatives became known as Low Traffic Neighbourhoods or &lsquo;LTN&rsquo;s. A small number of vocal opponents to LTNs generated a large public and media debate, creating the impression of very widespread opposition.</p>                <p>As this report will show, this is nothing new. In fact it fits a very-long established pattern. It is common throughout recent history for there to be an outcry whenever proposals are made in the interests of public health and well-being, to introduce controls on unlimited traffic and car use. But there is also a well-trodden path to what happens next. Typically when the measures are introduced, the threatened fears of negative consequences do not materialise, people quickly adapt their travelling habits to accommodate the change, support grows and the majority would not want to go back to how things were before.</p>                <p>Where LTNs are concerned, history is already repeating itself. Polling in the UK in late 2020 found that three times more people had a positive view of the measures than a negative one. In the mega-city of London, in particular, 44 percent supported LTNs compared with just 21 percent opposing them.</p>                <p>Sharpening the need for action, medical research is constantly revealing ever wider impacts from air pollution, including to mental health. Following the pandemic outbreak, many studies have established that living in areas with poor air quality increases the severity of Covid symptoms. Where air pollution is concerned, these impacts disproportionately affect people of ethnic and racial minorities and lower income and socio-economic status. More importantly, the latest scientific research concludes that among people living in heavily populated areas (in this case US cities) where they are exposed to high levels of fine particulate matter, they also have a 11% higher chance of dying from Covid-19.</p>                <p>As tragic as the pandemic has been, it has also provided a number of lessons to do with travel and transport. In particular it has revealed that traffic reduction can provide massive gains in health and lower pollution in very short spaces of time. It has also revealed that many journeys, often using expensive and polluting forms of transport, are not ultimately necessary. There is also a wider sense that there is now an opportunity to re-think transport with a greater shift towards accessible, affordable, public and low carbon electric alternatives.</p>                <p><span>If there weren&rsquo;t already enough reasons for our mega-cities to go car free (not to mention many other towns and cities radically reducing traffic) there are now even more. It helps to know that this journey is not new, but merely the next step of applying what we know to improve quality of life at street level. Of course some groups, such as those with personal mobility challenges, will still require vehicle access, but one of the best ways of meeting their needs will be clearing the roads of unnecessary cars. History has shown what works, and that whatever our fears, people are remarkably good at adapting to change. As many leave car culture behind, the path towards better towns and cities is looking clearer.</p>"},
            "media": {
                    "url":              "logo.png"
                }
        }, {
            "text": {
                "headline": "Freiburg<br><small>Transforming Transport</small>",
                "text": "<p>The city of Freiburg, for example, has been called Germany&rsquo;s environmental capital because of its transformative rethinking of transport. It&rsquo;s not complicated. There is a strong inverse relationship between the share of urban trips taken by public transport, bicycle and on foot and the carbon emissions from road use. More of the former means less of the latter. Car makers are a powerful lobby in Germany and in spite of opposition from local businesses who feared that new controls on car use would have a negative impact on them, Freiburg was able to coordinate transport and land use to increase journeys by bike threefold, double public transport use, and cut the share of trips by car to less than one third (32 per cent), meaning that over two thirds of journeys are now made by public transport, walking and bike.</p><p>The number of cars and light trucks owned per head of population fell in Freiburg over two decades, even as it has risen steadily for Germany as a whole, and rocketed in the US. Freiburg had 419 per 1000 people in 2006, compared with 776 in the US.</p><p>Yet Freiburg began with above-average car use until things started to change around 1970. Bike networks, expanded light rail, pedestrianisation and locating new developments for both homes and businesses by public transport all played their part. By 1980 the car officially took second priority to pedal, foot and mass transit. By 2008 the city had several cycle-only streets, and nine out of ten residents lived in areas where traffic could not go faster than 30 km p/h (19 mph). In many areas the speed limit drops to 7 km p/h (5 mph). The city has set a template now widely being copied.</p>"
            },
            "location": {
                "name": "Freiburg, Germany",
                "lat": 47.9990,
                "lon": 7.8421,
                "zoom": 10,
                "line": true
            },
            "media": {
                    "url":              "https://pixabay.com/get/g13ddabb08397df21e0467da2dbad430f187af39c0ec6ad0591783f3360d9fee3ff4a07852bb4471eb5c253f5bc314de3_1280.jpg",
                    "credit":               "Couleur / Pixabay"
                }
        }, {
            "text": {
                "headline": "Nuremberg<br><small>Winning public approval</small>",
                "text": "<p>In an attempt to address congestion and worsening air quality, the historic centre of Nurumberg was progressively pedestrianized from the early 1970s. Potential road chaos resulting from the moves, predicted by some planners, did not materialise, nor did a loss of customers to local shops warned of by business owners. Neither, again, did the traffic transfer wholesale onto nearby roads, only marginal numbers did and there was significant &lsquo;evaporation&rsquo; of car numbers.</p><p>In 1988 the last through-route was closed in a trial that was, at the time, the focus of a high-level of protest and opposition, especially from retailers. Again, severe congestion in adjacent streets was forecast. Again it did not occur. Over a 12 month period total traffic reduced by around one quarter, with only marginal displacement to nearby streets, and in 1989 the measures went from trial to being permanent. Over the course of the year air pollution fell significantly with nitrogen dioxide levels falling by around 30%.</p><p>Subsequently there was a programme of continual improvement of the city centre public space.</p><p>The actual traffic reduction transpired to be double what was expected.</p><p>Before the measures were introduced there was substantial public consultation and long term measuring of traffic flows afterwards to understand on &lsquo;knock&rsquo;-on&rsquo; effects.</p><p>Instead of traffic simply being displaced to other parts of the city within its outer ring road, the initial absolute reduction continued in following years. It meant that against a backdrop of actually rising car ownership, between 1989 and 2000, on the city centre area roads there was a reduction of 10,000 vehicles.</p>"
            },
            "location": {
                "name": "Nuremberg, Germany",
                "lat": 49.4521,
                "lon": 11.0767,
                "zoom": 10,
                "line": true
            },
            "media": {
                    "url":              "https://cdn.pixabay.com/photo/2015/05/24/14/04/nuremberg-781798_1280.jpg",
                    "credit":               "Blende12 / Pixabay"
                }
        }]
    }
}
